<?php

return array (
  'name' => '中国影视',
  'version' => '4',
  'versionData' => ' ',
  'pdfversion' => '4',
  'closemsg' => '已关闭，敬请期待！',
  'languages' => 
  array (
    'backend' => 'zh-cn',
    'frontend' => 'zh-cn',
  ),
  'fixedpage' => 'dashboard',
  'categorytype' => 
  array (
    0 => 'Default',
    1 => 'Practice',
    2 => 'Question test',
    3 => 'PDF',
    4 => 'Examination',
    5 => 'Excel question',
  ),
  'configgroup' => 
  array (
    'basic' => 'Basic',
    'about' => 'About',
    'example' => 'Example',
  ),
  'telephone' => '4001-119-119',
  'email' => 'study119@study119.com',
  'website' => 'http://fire.cc',
  'logo' => 'http://fire.mcykj.com/uploads/20180102/8c412f0b78de2f8c258ee80ac9c8ba61.png',
  'wechat' => '<p align="center"><img src="http://fire.mcykj.com/uploads/20171226/62ed107d2896456382d093ce7097392f.jpg" style="width: 255px;" <="" p=""></p>',
  'about' => '<p>        中华消防网校（www.study119.com）是北京费尔曼科技有限公司旗下为全社会提供消防专业培训、消防科普教育及公益培训的网络教育平台。公司总部位于北京，且北京费尔曼科技有限公司为中国消防协会会员单位。</p><p>        中华消防网校基于北京清大燕园智慧消防技术研究院的核心网络教育专利技术，依托清华、北大及中科院等单位的人才和技术优势，整合国内外最优质的消防培训资源，是目前国内唯一的、最具权威性的消防培训网络教育平台。</p><p>        中华消防网校上线后，坚持内容为王，把FLASH、二维、三维等最新技术和最好的课程内容表现形式，在国内首次创新性的应用到了职业培训领域。同时，通过在线答疑、模拟考试、直播等多种方式全方位服务好学员，使得考试通过率在行业内遥遥领先，得到了包括消防主管部门、社会消防单位、各类学员的高度评价和认同，各地培训机构纷纷要求加盟合作，希望建立当地分校。目前，正在对申请加盟分校的培训机构进行审核中，对符合条件的申请机构，择优成立当地分校，通过各地分校，更加近距离的服务好学员和社会单位。</p><p>        中华消防网校在服务好学员的同时，未来的目标是上市，目前已获得著名投资机构的天使轮融资和A轮融资。</p><p><br></p>',
  'protocol' => '<pre style="padding: 0px; margin-bottom: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 20px; line-height: 30px; font-family: 宋体; white-space: pre-wrap;color:rgb(80,80,80);">欢迎您注册成为中华消防网校用户
    网络平台注册课程协议书
请仔细阅读下面的协议，只有接受协议才能继续进行注册。 
一、服务条款的确认和接纳
　　中华消防网校用户服务的所有权和运作权归中华消防网校拥有。中华消防网校所提供的服务将按照有关章程、服务条款和操作规则严格执行。用户注册程序，即表示用户与中华消防网校达成协议并接受所有的服务条款。
甲方：北京费尔曼科技有限公司
乙方：（学员）
根据《中华人民共和国合同法》及相关法律法规的规定，为切实保障甲、乙双方的利益，北京费尔曼科技有限公司与乙方（学员）就下列条款达成一致，特订立本协议，已资双方共同信守。
中华消防网校为北京费尔曼科技有限公司独立知识产权的消防培训学习平台
第一条	课程班型和学费支付
1.1以中华消防网校平台学员的购课信息为准（优惠政策最终解释权归甲方所有）
1.2支付方式：以中华消防网校平台学员的支付记录信息为准（优惠政策最终解释权归甲方所有）
1.3退费问题：中华消防网校所有课程均可免费试看，购课前请先行试看，试看后确定购课缴费的学员，均不予以退费。
第二条 本协议相关术语释义
2.1清大燕园网络培训平台：指由北京费尔曼科技有限公司持有并运营的网站，集在线学习、线上互动、培训信息等功能为一体，为乙方提供网络课程培训服务，网址为 http://www.study119.com 。
2.2学员账号：指乙方个人中心的登录号，是乙方参与培训课程学习的唯一标识。
2.3基础服务期：自乙方报名交纳学费之日起至该班型当年证书考试日期结束之日止为基础服务期（证书考试日期以国家主管机关当年公布的日期为准）。
2.4延保服务期：指甲方为符合条件的乙方提供的延长服务的时限。
第三条 服务内容
3.1 甲方通过清大燕园网络培训平台向乙方提供其购买的网络培训课程；乙方的课程学习安排、上课时间以清大燕园网络培训平台公布的课程表为准。
3.2乙方可向甲方工作人员咨询课程及考试有关的问题，但有关的考试报名、考试信息均以有权主管部门公布的信息为准。
3.3在基础服务期内，乙方享有本协议约定的培训课程学习及获得相关服务的各项权利；基础服务期满，甲方即行停止各项服务。
3.4延保服务申请期为自乙方基础服务期满次日起30日内。在此期限内，乙方符合所报班型延保条件的，可向甲方提交延保服务申请（具体延保条件和程序请链接“中华消防网校”学习中心查阅），经批准后甲方安排乙方重新参加本协议约定班型的课程培训。延保服务申请期内，乙方的听课权限依然有效；延保服务申请期结束后，乙方没有提交延保服务申请的或延保服务申请未经批准的，乙方听课权限在延保服务申请期结束次日将被关闭，双方服务协议终止，甲方终止向乙方提供培训课程及其它服务。
3.5延保服务期满后再次报名参加培训的，需重新缴纳培训费用。
第四条 协议执行与收费票据
4.1 甲方有权按本协议约定的方式、期限和数额向乙方收取相应费用及按照规定应收取的其它费用；乙方未按照约定支付全部费用之前，甲方保留不向乙方提供服务或者终止服务的权利。
4.2 甲方仅针对培训费用向乙方开具发票，代收费用不开具发票。
第五条 知识产权
5.1 北京费尔曼科技有限公司以任何形式发表的作品（包括但不限于文字、软件、声音、图片、录像、表格、电子邮件等）的著作权，由北京费尔曼科技有限公司享有，未经书面许可，乙方不得擅自对北京费尔曼科技有限公司所有的包括电子课件在内的任何作品进行任何形式的翻录、复制、传播、共享或从事其它任何违反著作权法等相关法律、法规的活动；对侵犯北京费尔曼科技有限公司知识产权的个人和组织，北京费尔曼科技有限公司将依法追究其法律责任。
5.2乙方不得在清大燕园网络培训平台上传播、从事侵犯第三人知识产权的信息或活动，对于因此导致的侵权纠纷所发生的任何费用和责任由乙方承担，给北京费尔曼科技有限公司造成的损失，北京费尔曼科技有限公司有权向乙方追偿。
5.3 乙方账号只能由乙方个人使用，不得以任何方式向第三方公开课程内容、共享账号，包括但不限于向任何第三方透露网络培训平台培训课程相关内容、与他人共享账号、将自己的账号提供给第三方使用、将清大燕园网络培训平台内容公开播放或以任何方式供多人同时使用。
第六条 违约、协议解除和终止
6.1北京费尔曼科技有限公司对乙方提供的个人信息负有保密义务，除以下情况外，未经乙方事先许可，北京费尔曼科技有限公司不得向第三方提供乙方个人信息： 
6.1.1适用法律、法规、司法机关命令、法律程序或政府机关要求；
6.1.2与北京费尔曼科技有限公司关联公司、合作方为提供服务所必需的供应商分享；
6.1.3受行政、司法等主管机关要求，甲方可在主管机关要求范围内向主管机关提供乙方个人信息。
6.2 乙方同意保障和维护甲方及甲方其它用户的利益，如因乙方违反有关法律、法规或本协议项下的任何条款而给甲方及/或第三方造成损失，乙方应承担由此造成的损害赔偿责任；如乙方违反相关法律法规或政策、本协议约定、北京费尔曼科技有限公司网络平台规则的，甲方有权自行决定采取包括但不限于以下措施中的
一种或多种： 
6.2.1限制乙方在清大燕园网络培训平台的权限；
6.2.2终止向乙方提供服务，注销乙方在清大燕园网络培训平台的账号；
6.2.3要求乙方承担相应法律责任，造成甲方及/或第三方损失的，乙方赔偿相应损失。
6.3乙方无延保服务权限的，基础服务期满后本协议终止；乙方有延保服务权限的，延保服务申请期内未申请延保服务或延保服务申请未通过审批的，本协议在延保服务申请期结束次日终止；乙方有延保服务权限的，延保服务申请期内乙方向甲方申请延保服务且通过审批的，延保服务期结束后本协议终止。
第七条 其他
7.1清大燕园网络平台规则和本协议的全文版作为本协议简版的补充文件，具有同等法律效力，请乙方仔细阅读。乙方签订本协议视为已知晓并承诺遵守清大燕园网络平台规则和本协议全文版的条款。
7.2双方因本协议产生争议纠纷，应友好协商解决；协商不成，提交北京仲裁委员会仲裁解决。
7.3本协议自甲方盖章、乙方向甲方交付付款验证码并支付培训费用或乙方点击同意本协议并支付培训费用之日起生效，自本协议约定的服务期限结束之日终止。</pre>',
  'jpushkey' => '251294a1bf20a75af3c4a2a7',
  'jpushsecret' => '76d0945429fb7236be64be46',
  'jpushschema' => 'fire://',
  'appversion' => '1',
  'appdesc' => '杀了个成员祭天,更新了点东西~',
  'appurl' => 'http://www.baidu.com',
);